[
  "settings-search",
  "obsidian-tasks-plugin",
  "tag-wrangler",
  "quick-latex",
  "table-editor-obsidian",
  "better-word-count",
  "calendar",
  "editing-toolbar",
  "global-search-and-replace",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-mind-map",
  "omnisearch",
  "obsidian-outliner",
  "quick-explorer"
]